Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2006-2.pdf.tmx
Source language: sme
Languages: nob

source: Erenoamážit galgá váldit vuhtii ovdalis ja eará áigeguovdilis doaibmabijui seamma ávkkástallanguovllus, ja makkár váikkuhusat dáin doaibmabijuin oktiibuot lea sámi beroštusaide.
nob: Det skal særlig tas hensyn til tidligere og andre aktuelle tiltak i samme bruksområde, og den samlede effekten slike tiltak har for samiske interesser.

source: Árvvoštallan galgá iskat makkár váikkuhusat šáddet meahccebirrasii, makkár sosiála ja kultuvrralaš váikkuhusat šaddet ollislaš sámi kultuvrii guoskevaš guovllus, erenoamážit váikkuhusaid sámi árbevirolaš ealáhusaide, meahcásteapmai ja báikegottiide.
nob: §5Virkninger for samisk kultur Virkningene for det fysiske miljøet samt de sosiale og kulturelle konsekvensene for den samiske kulturen i det aktuelle området som helhet, inkludert de særlige virkningene for tradisjonelle samiske næringer og utmarksbruk og lokalsamfunn, skal utgjøre grunnlaget for vurderingene.

source: Galga erenoamážit vuhtiiváldit ahte doaibma dahje plána ii galgga gudnehuhttet dahje čuohcat billistanláhkái sámi bassi báikkiide, hávdesajiide dahje eará báikkiide main lea earenoamáš kulturhistorjjálaš árvu.
nob: Det skal særlig tas hensyn til at tiltak eller planer ikke skal krenke eller virke ødeleggende for samiske hellige steder, gravplasser og andre steder av særskilt kulturhistorisk betydning.

source: Galgá garrasit deattuhit makkár váikkuhusat mearrádusas leat boazodoalu eanageavaheapmái, earenoamážit galget čilgejuvvot dat guovllut mat adnojuvvojit dárbbašlažžan ceavzilis boazodollui, nugo earet eará johtolagat, johtingeainnut, guottet- ja ragatbáikkit, bálgan- dahje livvasajit, njuovadan- ja mearkunbáikkit, čakča- ja dálveguohtumat, giđđa-ja geasseguohtoneatnamat, daid vuolde maid guovllut main lea earenoamáš árvu boazodollui.
nob: Særlig må virkningene for områder som anses som nødvendige for en bærekraftig reindrift slik som blant annet; flytteleier, trekkveier, kalvings- og brunstområder, luftings- eller rasteområder, slakte- og merkeplasser, høst- og vinterbeiter, vår- og sommerbeiter, herunder områder av særverdi for reindriften, vektlegges sterkt.

source: Galgá árvvoštallat makkár váikkuhusat mearrádusas leat meahcásteddjiide ja giliolbmuid guovlluid geavaheapmái ja ávkkástallamii. Earenoamážit galgá váikkuhusaid garrasit deattuhit guovlluin mat leat dárbbašlaččat bisuhit ceavzilis sámi meahcásteami nugo earet eará; movt gilit árbevirolaččat leat
nob: Særlig må virkningene for områder som anses som nødvendige for bærekraftig samisk utmarksbruk slik som blant annet; bygders tradisjonelle nær- og bruksområder, herunder jakt- og fangstområder, fiskeplasser, multemyrer, sennagressplasser og andre utnyttelses- og høstingsområder, vektlegges sterkt.

source: Go árvvoštallá váikkuhusaid meahcceávkkástalliide, de galget almmolaš eiseválddit ja Finnmárkkuopmodat erenoamážit deattuhit virolaš ávkkástallama, ja erenoamážit ávkkástallanvugiid dan guovllus mas lea sáhka, ja bidjat dán vuođđun váikkuhusaid árvvoštallamii.
nob: Ved vurderinger av virkningene for utmarksbrukere skal offentlige myndigheter og Finnmarkseiendommen særlig vektlegge den sedvanlige bruken, og de særlige utnyttelsesmåtene i det aktuelle området, og legge dette til grunn for vurderingene av virkningene.

source: § 9 Váikkuhusat sámi servodateallimii, eallinvugiide ja sámi ealáhus aide
nob: § 9 Virkninger for samisk samfunnsliv, levemåter og samiske næringer Det skal vurderes hvilke virkninger vedtaket vil kunne få for samisk samfunnsliv, herunder samiske næringer, levemåter, bosetting og organisasjonsliv.

source: d) Áššiin mat sáhttet váikkuhit lotnolasealáhusaide, árbevirolaš meahcásteapmái, eanandollui, šibitdollui dahje eará meahcceberoštumiide, berre viežžat cealkámušaid jna. meahcceservviin, giliservviin ja eará servviin, sávzaguohtonservviin, bivdo- ja guoslástanservviin ja eará berošteaddji
nob: d) I saker som vil kunne ha virkninger for kombinasjonsnæringer, tradisjonell utmarksbruk, jordbruk, bufehold eller andre utmarksinteresser bør det innhentes uttalelser mv. fra utmarkslag, bygdelag og foreninger, sauebeitelag, jeger- og fiskeforeninger og andre interesseorganisasjoner eller sammenslutninger, samt siidaer, familier og enkeltpersoner som vil kunne berøres av vedtaket.

source: § 13 Loahpalaš njuolggadusaid fápmui boahtin ja mearrideapmi
nob: § 13 Ikrafttredelse og fastleggelse av endelige retningslinjer Retningslinjene trer i kraft 1.7.2006, og gjelder frem til de endelige retningslinjene blir fastsatt, likevel ikke utover 1.7.2007.

source: Ášši meannudeapmi loahpahuvvui 01.06.06 dii. 14.40.
nob: Behandlingen av saken ble avsluttet 01.06.06 kl. 14.40.

source: Ášši 24/06
nob: Sak 24/06

source: Sámedikki jagi 2007 čoahkkinplána
nob: Sametingets møteplan 2007

source: Čoahkinjođihangoddi 21.04.06 004/06
nob: Møtelederskapet21.04.06004/06

source: Sámedikki dievasčoahkkin 29.05. – 02.06.06
nob: Sametingets plenum29.05. - 02.02.06

source: Ášši meannudeapmi álggahuvvui disdaga miessemánu 30. b. 2006 dii. 18.10.
nob: Saken påbegynt tirsdag 30. mai 2006 kl. 18.10

source: Čoahkinjođihangotti árvalus Sámediggái:
nob: Møtelederskapets forslag til innstilling overfor plenum:

source: Sámedikki dievasčoahkkimat 2007:
nob: Sametingets plenumsmøter 2007:

source: - Uke 09 guovvamánu 26. b. – njukčamánu 02. b. - Uke 21 miessemánu 21. – 25. b. - Uke 39 čakčamánu 24. – 28. b. - Uke 48 skábmamánu 26. – 30. b..
nob: - Uke 09 26. februar – 02. mars

source: Sámedikki lávdegoddečoahkkimat 2007:
nob: Sametingets komitémøter 2007:

source: - Uke 07 guovvamánu 12 – 16. b. - Uke 19 miessemánu 07. – 11. b. - Uke 37 čakčamánu 10. – 14. b. - Uke 46 skábmamánu 12. - 16. b..
nob: - Uke 3710. – 14. september

source: Čoahkkinjođihangotti evttohus mearriduvvui ovttajienalaččat.
nob: ŽMøtelederskapets forslag ble enstemmig vedtatt.

source: Ášši meannudeapmi loahpahuvvui 30.05.06 dii. 18.10.
nob: Behandlingen av saken ble avsluttet 30.05.06 kl. 18.10.

source: Ášši 25/06
nob: Sak 25/06

source: Váidinorgána nammadeapmi sámi organisašuvnnaid doarjjanjuolggadusaid vuođul
nob: Oppnevning av klageorgan i henhold til retningslinjer for tilskudd til samiske organisasjoner

source: Politihkalaš dássi Beavi Áššenr
nob: Politisk nivåMøtedatoSaksnr.

source: Sámedikki valgalávdegoddi 31.05.2006 001/06 Sámedikki dievasčoahkkin 01.06.2006 025/06
nob: Valgkomiteen31.05.06001/06 Sametingets plenum01.06.06025/06

source: Ášši meannudeapmi álggahuvvui duorastaga geassemánu 01. b.2006 dii. 09.00.
nob: Saken påbegynt torsdag 01.06.06 kl. 09.00.

source: I Mildosat
nob: NrDok.

source: Doarjjanjuolggadusat sámi organisašuvnnaide Sámedikkis mearriduvvon 09.06.1993
nob: Retningslinjer for tilskudd til samiske organisasjoner Fastsatt av Sametinget 09.06.1993

source: Válgalávdegotti árvalus:
nob: Valgkomiteens forslag til innstilling:

source: Sámediggi nammada čuovvovaš váidinorgána mearrádussii mii lea dahkkon sámi organisašuvnnaid doarjjanjuolggadusaid vuođul.
nob: Sametinget oppnevner følgende klagenemnd for vedtak fattet i h. h. t. retningslinjene for tilskudd til samiske organisasjoner.

source: Henrik Eriksen, jođiheaddji
nob: Henrik Eriksen, leder

source: 43 áirasis ledje 37 čoahkis.
nob: Av 43 representanter var 37 til stede.

source: Válgalávdegotti evttohus mearriduvvui ovttajienalaččat.
nob: ŽValgkomiteens forslag ble enstemmig vedtatt.

source: 1 John Harald Skum, áššejođiheaddji
nob: 1 John Harald Skum, saksordfører

source: Sámediggi nammada čuovvovaš váidinorgána mearrádussii mii lea dahkkon sámi organisašuvnnaid doarjjanjuolggadusaid vuođul:
nob: Sametinget oppnevner følgende klagenemnd for vedtak fattet i h. h. t. retningslinjene for tilskudd til samiske organisasjoner:

source: Henrik Eriksen, jođiheaddji Kirsten Appfjell Olaf Eliassen
nob: Henrik Eriksen, leder Kirsten Appfjell Olaf Eliassen

source: Ášši meannudeapmi loahpahuvvui 01.06.06 dii. 09.05.
nob: Behandlingen av saken ble avsluttet 01.06.06 kl. 09.05.

source: Ášši 26/06
nob: Sak 26/06

source: Ođđa lahttu válljen válgalávdegoddái ja doarjjastivrii
nob: Valg av nytt medlem til valgkomiteen og tilskuddstyret

source: Čoahkkinjođihangoddi 29.05.06 Ášši CJ 07/06 Ođđa lahttu válljen válgalávdegoddái ja doarjjastivrii Válggalávdegoddi 31.05.06 002/06 Sámediggi dievasčoahkkin 30.05. - 02.06.06
nob: Møtelederskapet29.05.06007/06 Valgkomiteen31.05.06002/06 Sametingets plenum01.06.06026/06

source: Ášši meannudeapmi álggahuvvui duorastaga geassemánu 01. b. 2006 dii. 09.05.
nob: Saken påbegynt torsdag 01. juni 2006 kl. 09.05.

source: Sten Erling Jønsson ii leat šat válgalávdegotti lahttu.
nob: Sten Erling Jønsson går ut som medlem i valgkomiteen.

source: Josef Vedhugnes válljejuvvo válgalávdegotti ođđa lahttun.
nob: Josef Vedhugnes velges som nytt medlem i valgkomiteen.

source: Sten Erling Jønsson ii leat šat doarjjastivrra lahttu.
nob: Sten Erling Jønsson går ut som medlem i tilskuddstyret.

source: Maja Lisa Kappfjell válljejuvvo doarjjastivrra ođđa lahttun.
nob: Maja Lisa Kappfjell velges som nytt medlem i tilskuddstyret.

source: 43 áirasis ledje 39 čoahkis.
nob: Av 43 representanter var 39 til stede.

source: Ášši meannudeapmi loahpahuvvui 01.06.06 dii. 09.10.
nob: Behandlingen av saken ble avsluttet 01.06.06 kl. 09.10.

source: Ášši 27/06
nob: Sak 27/06

source: Spiekasteapmi Sámedikki fágalávdegottiid bargonjuolggadusain
nob: Unntak fra kjørereglene for arbeidet i Sametingets fagkomiteer

source: Politihkalaš dássi Beaivi Áššenr..
nob: Politisk nivåMøtedatoSaksnr.

source: Čoahkinjođihangoddi 31.05.06 008/06
nob: Møtelederskapet31.05.06008/06

source: Ášši meannudeapmi álggahuvvui gaskavahku miessemánu 31. b. 2006 dii. 11.00
nob: Saken påbegynt onsdag 31. mai 2006 kl. 11.00

source: 30.05.2001 Marianne Balto Henriksen Ohcan spiehkastit Sámedikki fágalávdegottiid bargonjuolggadusain
nob: 30.05.06Marianne Balto HenriksenSøknad om dispensasjon fra kjørereglene for arbeidet i Sametingets fagkomiteer

source: Čoahkinjođihangotti evttohus:
nob: Møtelederskapets forslag til innstilling

source: - Sámedikki njuolggadusat Finnmárkku fylkka rievdaduvvon meahccegeavaheami várás - guhkiduvvo
nob: Sametinget setter bestemmelsen i § 6 ut av kraft slik at det gis utsatt frist til å fremme innstilling og forslag i sak 23/06 Sametingets retningslinjer for endret bruk av meahcci (utmark) i Finnmark fylke

source: Ealáhus- ja kulturlávdegotti áigemearri guhkiduvvo dii. 14.00 rádjái ja eará áirasiid áigemearri guhkiduvvo dii. 20.00 rádjái, 31.05.2006.
nob: Nærings- og kulturkomiteen gis utsatt frist til kl 14.00 og øvrige representanter gis utsatt frist til kl 20.00, 31.05.2006.

source: Čoahkkinjođihangotti evttohus hilgojuvvui 18 jienain.
nob: ŽMøtelederskapets forslag ble forkastet med 18 stemmer.

source: 21 jienastedje beali.
nob: 21 stemte for.

source: Sámedikki čoahkkinortnega § 6 mielde galgá leat 2/3 eanetlohku ovdal go Sámediggi sáhttá fámuhuhttit mearrádusa.
nob: I hht. Sametingets forretningsorden § 6 må det 2/3 flertall til for å sette bestemmelsen ut av kraft.

source: Jørn Are Gaski, čoahkkinortnegii Jánoš Trosten, čoahkkinortnegii 1 Egil Olli
nob: Jørn Are Gaski, til forretningsorden Jánoš Trosten, til forretningsorden 1 Egil Olli

source: Ášši meannudeapmi loahpahuvvui gaskavahku miessemánu 31. b. 2006 dii. 11.10.
nob: Behandlingen av saken ble avsluttet 31.05.06 kl. 11.10.

source: Vuolláičála: _________________ / _________________ Vuolláičállit leat lohkan čoahkkingirjji ja duođaštit ahte čállojuvvon mearrádusat leat nu movt Sámediggi lea mearridan.
nob: Sign: _________________ / _________________
